<template>
  <div class="container">
    <h3 class="stress">提示条款</h3>
    <p>您的信任对我们非常重要，创业慧康股份有限公司（或简称"我们"）制定本《注册协议》（或简称"本协议"）并提醒您：</p>
    <p>本协议适用于创业慧康科技股份有限公司的互联网电子服务或商品。如关联公司（范围详见定义部分）的互联网电子服务或商品中使用了创业慧康科技股份有限公司提供的互联网电子服务或商品（例如直接使用创业慧康科技股份有限公司账户登录）但未设独立注册协议的，则本协议同样适用于该部分互联网电子服务或商品。</p>
    <p>请您注意，本协议不适用于以下情况：</p>
    <p>1、 通过我们的互联网电子服务或商品而接入的第三方服务（包括任何第三方网站）收集的信息；</p>
    <p>2、 通过在我们互联网电子服务或商品中进行广告服务的其他公司或机构所收集的信息。</p>
    <p>在使用创业慧康科技股份有限公司的各项互联网电子服务或商品前，请您务必仔细阅读并透彻理解本协议，在确认充分理解并同意后方可使用相关互联网电子服务或商品。一旦您开始使用创业慧康科技股份有限公司互联网电子服务或商品，将被视为对本协议内容的接受和认可。</p>
    <p>如对本协议内容有任何疑问、意见或建议，您可通过客服中心与我们联系。</p>


    <h3 class="stress">定义</h3>
    <p>《创业慧康科技股份有限公司用户注册协议》：您与创业慧康科技股份有限公司订立的关于您使用创业慧康科技股份有限公司平台的协议。</p>
    <p>"创业慧康科技股份有限公司"：指创业慧康科技股份有限公司控股有限公司。在本声明和政策中更多地称为"创业慧康科技股份有限公司"或"我们"。 
    </p><p>"创业慧康科技股份有限公司平台"：指创业慧康科技股份有限公司网站等网站及客户端应用程序。 </p>
    <p>"关联公司"：创业慧康科技股份有限公司直接或者间接控股的公司，参股或形成经营、协作的，具有关联关系的企业。 </p>
    <p>"用户"：创业慧康科技股份有限公司平台服务的使用人，在本协议中更多地称为"您"或"用户"。 </p>
    <h3 class="stress">一、 总则</h3>
    <p>1、 创业慧康科技股份有限公司平台是一个医疗健康交流互通平台，为确保您能正常地使用创业慧康科技股份有限公司的互联网电子服务或商品，您应当阅读并遵守本协议。请您务必审慎阅读、充分理解各条款内容，以及开通或使用某项服务的单独协议，并选择接受或不接受。</p>
    <p>2、 除非您已阅读并接受本协议所有条款，否则您无权使用创业慧康科技股份有限公司的互联网电子服务或商品（以下简称"本服务"）。您在创业慧康科技股份有限公司平台的登录、查看、发布信息等行为即视为您已阅读并同意本协议的约束，包括接受更新后的本协议条款。当您与创业慧康科技股份有限公司平台发生争议时，应以最新的服务协议为准。</p>
    <p>3、 创业慧康科技股份有限公司为您提供全面的互联网电子服务或商品，为充分保护您对于创业慧康科技股份有限公司提供的各项服务的知情权，创业慧康科技股份有限公司就其提供的各项服务的相关性、有效性以及限制性提供以下注册条款。创业慧康科技股份有限公司在此特别提醒您，在您使用注册前已确实仔细阅读了本协议，如果您对本协议的任何条款或者将来随时可能修改、补充的条款有异议，您可选择不注册。</p>
    <p>4、 您在进行注册程序过程中，根据声音、文字或图形等提示可以选择表示"同意"的操作，当您点选"同意"按钮时即视为您已仔细阅读本协议，同意接受本协议项下的所有条款，包括接受创业慧康科技股份有限公司对本协议条款随时所做的任何修改，并愿意受其约束。之后方能按系统提示完成全部注册程序、问答程序、享受相关的互联网电子服务或商品。</p>
    <p>5、 您在创业慧康科技股份有限公司平台提问、搜索、提供各项电子信息、与其它用户交流及其他电子服务，即代表您已经同意本协议。</p>
    <p>6、 本协议的条款适用于创业慧康科技股份有限公司提供的各种服务，但当您使用创业慧康科技股份有限公司某一特定服务时，如该服务另有单独的服务条款、指引或规则，您应遵守本协议及创业慧康科技股份有限公司随时公布的与该服务相关的服务条款、指引或规则等。前述所有的指引和规则，均构成本协议的一部分。除非本协议另有其他明示规定，新推出的产品或服务、增加或强化目前本服务的任何新功能，均受到本协议之规范。</p>
    <h3 class="stress">二、 本协议的确认和接纳 </h3>
    <p>1、 创业慧康科技股份有限公司平台的互联网电子服务或商品的所有权和运作权归创业慧康科技股份有限公司所有。您同意所有注册协议条款并完成注册程序，才能成为创业慧康科技股份有限公司平台的正式用户。您确认：本协议条款是处理双方权利义务的契约，始终有效，法律另有强制性规定或双方另有特别约定的，依其规定。</p>
    <p>2、 您点击登录，即视为您确认自己具有享受创业慧康科技股份有限公司平台服务、下单购买等相应的权利能力和行为能力，能够独立承担法律责任。</p>
    <p>3、 如果您在18周岁以下，您只能在父母或监护人的监护参与下才能使用创业慧康科技股份有限公司平台。</p>
    <p>4、 创业慧康科技股份有限公司保留在中华人民共和国大陆地区法施行之法律允许的范围内独自决定拒绝服务、关闭用户账户、清除或编辑内容或取消订单的权利。</p>
    <p>5、 创业慧康科技股份有限公司运用自己的操作系统通过国际互联网为您提供互联网电子服务或商品，并承担本协议和其它服务协议中对您的责任和义务。为使用本服务，您必须能够自行通过有法律资格的第三方对您提供互联网接入服务，并自行承担以下内容：</p>
    <p>(1)自行配备上网所需的设备，包括个人电脑，调制解调器及其他必要的设备装置。</p>
    <p>(2)自行承担上网所需的相关必要费用，如：电话费用、网络费用等。</p>
    <p>(3)本协议中规定的您的其他责任和义务。</p>
    <p>6、 您应保证：提供详尽、真实、准确和完整的个人资料以符合实名认证的要求。如果资料发生变动，您应及时更改。若您提供任何错误、不实、过时或不完整的资料，并为创业慧康科技股份有限公司所确知，或者创业慧康科技股份有限公司有合理由怀疑前述资料为错误、不实、过时或不完整的资料，创业慧康科技股份有限公司有权暂停或终止对您的帐号提供服务，并拒绝现在或将来申请使用本服务的全部或一部分的请求。在此情况下，您可通过创业慧康科技股份有限公司的申诉途径与创业慧康科技股份有限公司取得联系并修正个人资料经创业慧康科技股份有限公司核实后恢复账号使用。</p>
    <p>7、 本服务不会提供给被暂时中止或永久终止资格的创业慧康科技股份有限公司平台用户。</p>
    <h3 class="stress">三、 用户依法言行义务</h3>
    <p>本协议依据国家相关法律法规规章制定，用户同意严格遵守以下义务： </p>
    <p>1、 不得传输或发表：煽动抗拒、破坏宪法和法律、行政法规实施的言论，煽动颠覆国家政权，推翻社会主义制度的言论，煽动分裂国家、破坏国家统一的的言论，煽动民族仇恨、民族歧视、破坏民族团结的言论；</p>
    <p>2、 从中国大陆向境外传输资料信息时必须符合中国有关法规；</p>
    <p>3、 不得利用创业慧康科技股份有限公司平台从事洗钱、窃取商业秘密、窃取个人信息等违法犯罪活动；</p>
    <p>4、 不得干扰创业慧康科技股份有限公司平台的正常运转，不得侵入创业慧康科技股份有限公司平台及国家计算机信息系统； </p>
    <p>5、 不得传输或发表任何违法犯罪的、骚扰性的、中伤他人的、辱骂性的、恐吓性的、伤害性的、庸俗的、淫秽的、不文明的等信息资料；</p>
    <p>6、 不得传输或发表损害国家社会公共利益和涉及国家安全的信息资料或言论；</p>
    <p>7、 不得教唆他人从事本条所禁止的行为。</p>
  
    <h3 class="stress">四、 用户管理</h3>
    <p>1、 在进行注册过程中，您的用户名注册与使用应符合网络道德，遵守中华人民共和国的相关法律法规。您的用户名和昵称中不能含有威胁、淫秽、谩骂、非法、侵害他人正当权益等有争议性的文字。您在创业慧康科技股份有限公司上的言论不得违法、不得违反公序良俗、不得使用攻击性语言恶意中伤他人，或作出虚假性陈述。您保证您在创业慧康科技股份有限公司上提供的信息的真实性、合法性和有效性。您单独承担在创业慧康科技股份有限公司上发布内容的一切相关责任。您使用或提供的服务应遵守所有适用于创业慧康科技股份有限公司的地方法律、国家法律和国际法律标准。</p>
    <p>2、 您应遵守从中国境内向外传输技术性资料时必须符合中国有关法律法规。</p>
    <p>3、 您不得使用本服务于其他非法用途。</p>
    <p>4、 您不得干扰或扰乱本服务，不得盗用他人帐号，如有上述行为，您需对此行为造成的后果负责。</p>
    <p>5、 您应遵守所有使用本服务的各项协议、规定、程序和惯例。您须承诺不传输任何非法的、骚扰性的、中伤他人的、辱骂性的、恐吓性的、伤害性的、庸俗的，淫秽等信息资料。另外，您也不能传输任何教唆他人构成犯罪行为的资料；不能传输助长国内不利条件和涉及国家安全的资料；不能传输任何不符合当地法规、国家法律和国际法律的资料。未经许可而非法进入其它电脑系统是禁止的。</p>
    <p>6、 您不得发布任何不基于事实、虚构、夸大、引人误解的信息；不得发布涉及政治、性别、种族歧视或攻击他人的文字、图片、视频或语言等信息；不得发布介绍个人、科室等广告性质的内容；不得有其它涉及违反当地法规、国家法律和国际法律的行为。</p>
    <p>7、 您发布的文章、视频、资讯不得侵犯任何第三方的合法知识产权。</p>
    <p>8、若您的行为不符合本协议的规定，创业慧康科技股份有限公司有权做出独立判断，并立即停止向该您帐号提供服务。您需对自己在网上的行为承担法律责任。您若在创业慧康科技股份有限公司上散布和传播反动、色情或其他违反国家法律的信息，创业慧康科技股份有限公司的系统记录有可能作为您违反法律的证据。</p>
    <p>9、 您的授权行为：对创业慧康科技股份有限公司而言，您帐号和密码是唯一验证您真实性的依据，只要使用了正确的您帐号和密码无论是谁登录均视为已经得到您本人的授权。</p>
    <p>10、 您同意您勾选知情同意选项或采纳医生建议即视为风险提示已告知并获得您的知情同意。</p>
    <p>11、 在接受互联网诊疗服务时，用户应提供相关就诊者初诊数据，并保证所提供的初诊数据的完整性、真实性、合法性和准确性。</p>
    <p>12、 您的授权行为：用户同意授权创业慧康科技股份有限公司获取患者数据，并为患者服务的目的使用所有就诊数据，包括用户在其他实体医疗机构的数据。</p>
    <p>13、 根据相关法律法规规定，用户应理解互联网诊疗不涉及面诊、触诊、初诊，医生仅根据患者提供的信息和初诊数据提供复诊服务。</p>
    <h3 class="stress">五、 用户责任</h3>
    <p>1、 您同意保障和维护创业慧康科技股份有限公司的利益，如果因为您违反有关法律、法规或本协议的任何规定而给创业慧康科技股份有限公司、创业慧康科技股份有限公司生或任何其他第三方造成任何损失，您统一承担由此产生的损害赔偿责任，其中包括但不限于创业慧康科技股份有限公司为此而支付的律师费用。</p>
    <p>2、 您同意承担包括但不限于如下违反相关法律法规或违反平台规则情形造成的全部责任：</p>
    <p>（1）提供信息不完整、不真实、不准确，对医生诊断产生误导影响；</p>
    <p>（2）未按要求披露过敏史等；</p>
    <p>（3）您或者您的近亲属不配合医疗机构进行符合诊疗规范的诊疗；</p>
    <p>（4）以任何形式侵犯他人名誉权等行为。</p>
    <h3 class="stress">六、 您的帐号、密码和安全性</h3>
    <p>1、 您一旦注册成功，成为创业慧康科技股份有限公司的合法用户，将得到一个您的帐号和密码。您的帐号和密码由您负责保管。您要对任何以您帐号进行的活动和事件负全责，且您有权随时根据指示更改您的密码。若发现任何非法使用您的帐号或存在安全漏洞的情况，请立即通知创业慧康科技股份有限公司。</p>
    <p>2、 因黑客行为或您的保管疏忽等情况导致帐号、密码遭他人非法使用，创业慧康科技股份有限公司不承担责任。创业慧康科技股份有限公司将根据法律法规的要求，履行其作为移动互联网信息服务提供者应当履行的义务。</p>
  
    <h3 class="stress">七、 收费服务</h3>
    <p>1、 创业慧康科技股份有限公司平台的相关服务是以收费方式提供的，如您使用收费服务，请遵守相关的协议。</p>
    <p>2、 请您在支付费用时，仔细阅读收费服务的相关协议，除协议约定的情况外，否则，创业慧康科技股份有限公司将不予退费。退费的方式视支付方式的不同而不同。用户应严格依据退费方式及退费周期收回退款。</p>
    <p>3、 创业慧康科技股份有限公司可能根据实际需要对收费服务的收费标准、方式进行修改和变更，创业慧康科技股份有限公司也可能会对部分免费服务开始收费。前述修改、变更或开始收费前，创业慧康科技股份有限公司将在相应服务页面进行通知或公告。如果您不同意上述修改、变更或付费内容，则应停止使用该服务。</p>
  
    <h3 class="stress">八、 服务暂停、变更与中止条款</h3>
    <p>1、 鉴于移动互联网服务的特殊性，创业慧康科技股份有限公司有权随时变更、中止或终止部分或全部的服务。如变更、中止或终止的服务属于免费服务，创业慧康科技股份有限公司无需通知您，也无需对您或任何第三方承担任何责任。</p>
    <p>2、 您理解，创业慧康科技股份有限公司需要定期或不定期地对提供本服务的平台或相关的设备进行检修或者维护，如因此类情况而造成本服务在合理时间内的中断，创业慧康科技股份有限公司无需为此承担任何责任，但创业慧康科技股份有限公司应尽可能事先进行通告。</p>
    <p>3、 如发生下列任何一种情形，创业慧康科技股份有限公司有权随时中断或终止向您提供本协议项下的服务而无需对您或任何第三方承担任何责任：</p>
    <p>(1) 您违反国家有关法律法规或创业慧康科技股份有限公司平台规定，侵害他人合法权益的；</p>
    <p>(2)您提供的个人资料不真实；</p>
    <p>(3) 您违反本协议中的规定；</p>
    <p>(4) 您违反创业慧康科技股份有限公司发布的政策；</p>
    <p>(5) 创业慧康科技股份有限公司认为其他不适宜的地方。</p>
  
    <h3 class="stress">九、 结束服务</h3>
    <p>您或创业慧康科技股份有限公司可随时根据用户管理的规范（参见本协议的第四条）和实际情况中断一项或多项本服务，创业慧康科技股份有限公司无需对您或任何其他第三方负责。您对本协议的修改有异议，或对创业慧康科技股份有限公司的服务不满，可以行使如下权利：</p>
    <p>1、 停止使用创业慧康科技股份有限公司提供的服务。</p>
    <p>2、 通告创业慧康科技股份有限公司停止对该您帐号的服务。结束您的服务后，您使用本服务的权利马上终止，即刻，创业慧康科技股份有限公司不对您承担任何义务和责任。</p>
  
    <h3 class="stress">十、 隐私及个人信息的保护</h3>
    <p>1、 保护您隐私是创业慧康科技股份有限公司的一项基本政策。</p>
    <p>2、 您的信任对创业慧康科技股份有限公司非常重要，创业慧康科技股份有限公司深知个人信息安全的重要性，创业慧康科技股份有限公司将按照法律法规要求，采取安全保护措施，保护您的个人信息安全。具体详见《法律声明及隐私权政策》。</p>
  
    <h3 class="stress">十一、 对第三方责任的声明</h3>
    <p>创业慧康科技股份有限公司因服务必要，可能会将相关网站链接至创业慧康科技股份有限公司开展合作的伙伴的网站（统称"第三方网站"）。如果您使用创业慧康科技股份有限公司提供的链接访问第三方网站，这些网站的运营商可能会收集您的个人信息。创业慧康科技股份有限公司尽力确保所有链接的第三方网站采用同等的个人信息保护措施，但是创业慧康科技股份有限公司不对这些第三方网站上的活动、隐私权政策或隐私保护水平承担任何法律或其他责任。</p>
    <h3 class="stress">十二、 知识产权条款</h3>
    <p>1、 您一旦接受本协议，即表明您主动将其在任何时间段在创业慧康科技股份有限公司平台发表的任何形式的信息内容（包括但不限于用户评价、用户咨询、各类话题文章等信息内容）的财产性权利等任何可转让的权利，如著作权财产权（包括并不限于：复制权、发行权、出租权、展览权、表演权、放映权、广播权、信息网络传播权、摄制权、改编权、翻译权、汇编权以及应当由著作权人享有的其他可转让权利），全部独家且不可撤销地转让给创业慧康科技股份有限公司所有，您同意创业慧康科技股份有限公司有权就任何主体侵权而单独提起诉讼。</p>
    <p>2、 本协议已经构成《中华人民共和国著作权法》第二十五条（条文序号依照2011年版著作权法确定）及相关法律规定的著作财产权等权利转让书面协议，其效力及于您在创业慧康科技股份有限公司平台上发布的任何受著作权法保护的作品内容，无论该等内容形成于本协议订立前还是本协议订立后。</p>
    <p>3、 您同意并已充分了解本协议的条款，承诺不将已发表于创业慧康科技股份有限公司平台的信息，以任何形式发布或授权其它主体以任何方式使用（包括但限于在各类网站、媒体上使用）。 </p>
    <p>4、 创业慧康科技股份有限公司是创业慧康科技股份有限公司平台的制作者，拥有创业慧康科技股份有限公司平台内容及资源的著作权等合法权利，受国家法律保护，有权不时地对本协议及创业慧康科技股份有限公司平台的内容进行修改，并在创业慧康科技股份有限公司平台张贴，无须另行通知您。在法律允许的最大限度范围内，创业慧康科技股份有限公司对本协议及创业慧康科技股份有限公司平台的内容拥有解释权。 </p>
    <p>5、 除法律另有强制性规定外，未经创业慧康科技股份有限公司明确的特别书面许可，任何单位或个人不得以任何方式非法地全部或部分复制、转载、引用、链接、抓取或以其他方式使用创业慧康科技股份有限公司平台的信息内容，否则，创业慧康科技股份有限公司有权追究其法律责任。 </p>
    <p>6、 创业慧康科技股份有限公司平台所刊登的资料信息（诸如文字、图表、标识、按钮图标、图像、声音文件片段、数字下载、数据编辑和软件），均是创业慧康科技股份有限公司或其内容提供者的财产，受中国和国际版权法的保护。创业慧康科技股份有限公司平台上所有内容的汇编是创业慧康科技股份有限公司的排他财产，受中国和国际版权法的保护。创业慧康科技股份有限公司平台上的所有软件都是创业慧康科技股份有限公司或其关联公司或其软件供应商的财产，受中国和国际版权法的保护。</p>
  
    <h3 class="stress">十三、 特别授权</h3>
    <p>您完全理解并不可撤销地授予创业慧康科技股份有限公司下列权利：</p>
    <p>1、 一旦您向创业慧康科技股份有限公司作出任何形式的承诺，且相关机构已确认您违反了该承诺，则创业慧康科技股份有限公司有权立即按您的承诺或协议约定的方式对您的账户采取限制措施，包括中止或终止向您提供服务，并公示相关机构确认的您的违约情况。您了解并同意，创业慧康科技股份有限公司无须就相关违约事项与您核对事实，或另行征得您的同意，且创业慧康科技股份有限公司无须就此限制措施或公示行为向您或任何第三方承担任何的责任。</p>
    <p>2、 一旦您违反本协议、或与创业慧康科技股份有限公司签订其他协议的约定，创业慧康科技股份有限公司有权以任何方式通知本服务或其他相关创业慧康科技股份有限公司服务，要求其对您的权益采取限制措施，包括但不限于要求中止、终止对您提供的部分或全部服务，且在其经营或实际控制的网站或APP公示您的违约情况。</p>
    <p>3、 您授权创业慧康科技股份有限公司使用您注册、使用本服务过程中形成的信息，并允许其通过短信、邮件、电话或其他形式向您传送创业慧康科技股份有限公司提供的服务。您同意接受创业慧康科技股份有限公司通过短信、邮件、电话或其他形式向您发送活动、服务或其他相关商业信息。如果您不需要创业慧康科技股份有限公司提供的部分或全部服务的活动、服务或其他相关商业信息的服务，在您向创业慧康科技股份有限公司客服提出申请后予以中止、终止对您提供的该部分或全部服务。</p>
  
    <h3 class="stress">十四、 创业慧康科技股份有限公司拒绝提供担保</h3>
    <p>1、 您对移动网络服务的使用承担风险，并承担因为使用移动网络服务而产生的一切后果。创业慧康科技股份有限公司对此不作任何类型的担保，不论是明确的或隐含的，但是不对商业性的隐含担保、特定目的和不违反规定的适当担保作限制。</p>
    <p>2、 创业慧康科技股份有限公司不担保本服务一定能完全满足您的要求，也不担保本服务不会受网络、通信等原因而中断，对服务的及时性、安全性、错误程序的发生都不作担保。</p>
    <p>3、 创业慧康科技股份有限公司因受合作医疗机构等资源限制，就您所提的请求不担保服务一定能够成功。</p>
    <p>4、 创业慧康科技股份有限公司对在创业慧康科技股份有限公司平台上得到的任何有关健康的咨询意见等，不作担保。</p>
    <p>5、 您不能从创业慧康科技股份有限公司得到口头或书面的意见或信息（增加除外条款，而并非全部），创业慧康科技股份有限公司也不会在此做明确担保。</p>
    <p>6、 除非另有明确的书面说明，创业慧康科技股份有限公司平台及其所包含的或以其它方式通过创业慧康科技股份有限公司平台提供给您的全部信息、内容、材料、产品（包括软件）和服务，均是在"按现状"和"按现有"的基础上提供的。除非另有明确的书面说明，创业慧康科技股份有限公司不对创业慧康科技股份有限公司平台的运营及其包含在创业慧康科技股份有限公司平台上的信息、内容、材料、产品（包括软件）或服务作任何形式的、明示或默示的声明或担保（根据中华人民共和国法律另有规定的以外）。 </p>
    <p>7、 创业慧康科技股份有限公司不担保创业慧康科技股份有限公司平台包含的或以其它方式通过创业慧康科技股份有限公司平台提供给您的全部信息、内容、材料、产品（包括软件）和服务、其服务器或从创业慧康科技股份有限公司平台发出的电子信件、信息没有病毒或其他有害成分。如因不可抗力或其它创业慧康科技股份有限公司平台无法控制的原因使创业慧康科技股份有限公司平台系统崩溃或无法正常使用导致网上交易无法完成或丢失有关的信息、记录等，创业慧康科技股份有限公司会合理地尽力协助处理善后事宜。</p>
    <p>8、 创业慧康科技股份有限公司平台所承载的内容（文、图、视频、音频）均为传播有益健康资讯目的，不对其真实性、科学性、严肃性做任何形式保证。 </p>
  
    <h3 class="stress">十五、 责任限制</h3>
    <p>1、 创业慧康科技股份有限公司平台服务是按照现有技术和条件所能达到的水平提供的服务。创业慧康科技股份有限公司会尽最大努力为您提供服务，确保服务的连贯性和安全性；但创业慧康科技股份有限公司不能随时预见和防范法律、技术以及其他风险，包括但不限于不可抗力、病毒、木马、黑客攻击、系统不稳定、第三方服务瑕疵、政府行为等原因可能导致的服务中断、数据丢失以及其他的损失和风险。创业慧康科技股份有限公司所不能控制的事件而影响创业慧康科技股份有限公司提供服务，创业慧康科技股份有限公司无须承担任何责任。</p>
    <p>2、 创业慧康科技股份有限公司对您使用网络服务而受到的任何直接、间接、偶然、特殊及继起的损害（创业慧康科技股份有限公司违反法律、法规和本协议的条款除外）不负责任，这些损害可能来自：不正当使用网络服务，私自在网上进行交易，非法使用网络服务或您传送的信息有所变动。这些行为都有可能会导致创业慧康科技股份有限公司的形象受损，所以创业慧康科技股份有限公司事先提出这种损害的可能性。</p>
    <p>3、 创业慧康科技股份有限公司所有信息仅供参考。创业慧康科技股份有限公司致力于提供正确、完整的健康资讯，但不保证信息的绝对正确性和完整性，且不对因信息的不正确或遗漏导致的任何损失或损害承担责任。创业慧康科技股份有限公司所提供的任何健康资讯，仅供参考，不能替代医生和其他医务人员的建议，如自行使用创业慧康科技股份有限公司资料发生偏差，创业慧康科技股份有限公司不承担任何法律责任。</p>
    <p>4、 因医生的诊疗行为产生的医疗责任由医生承担，国家法律法规政策对此有规定的，以规定为准。</p>
    <p>5、 创业慧康科技股份有限公司拒绝回复的问题，包括但不限于如下情况： </p>
    <p>（1）非各项电子类问题，如动物疾病问题、社会意识形态问题等；</p>
    <p>（2）医疗司法举证或询证问题； </p>
    <p>（3）胎儿性别鉴定问题； </p>
    <p>（4）未按提问要求提问，如提问时未指定医生，却要求具体医生回复；</p>
    <p>（5）有危害他人/自己可能的问题； </p>
    <p>（6）追问医生个人信息的问题； </p>
    <p>（7）故意挑逗、侮辱医生的提问。 </p>
    <p>6、 创业慧康科技股份有限公司平台所提供的任何各项电子信息，症状自查等服务仅供参考，如自行使用创业慧康科技股份有限公司平台中资料发生偏差，创业慧康科技股份有限公司概不负责，亦不负任何法律责任。 </p>
    <p>7、 创业慧康科技股份有限公司保留对本声明作出不定时修改的权利。</p>
    <p>8、 创业慧康科技股份有限公司不对您所发布信息的删除或储存失败负责。创业慧康科技股份有限公司积极采用数据备份加密等措施保障您数据的安全，但不对由于因意外因素导致的数据损失和泄漏负责。创业慧康科技股份有限公司有权审查和监督您的行为是否符合本协议的要求，如果您违背了本协议的约定，则创业慧康科技股份有限公司有权中断您的服务。</p>
    <p>9、 您同意因下列情形之一的，创业慧康科技股份有限公司不承担赔偿责任：</p>
    <p>（1）患者或者其近亲属不配合进行符合诊疗规范的诊疗；</p>
    <p>（2） 医务人员在紧急情况下已经尽到合理诊疗义务；</p>
    <p>（3）限于当时的医疗水平难以诊疗。</p>
    <p>10、 如果您或第三方就相关服务购买了保险，因发生保险事故导致损失的，保险公司已经向您或第三方承担或许诺承担保险理赔责任后，创业慧康科技股份有限公司在此范围内不再承担赔偿责任。</p>
    <h3 class="stress">十六、 广告说明</h3>
    <p>1、 创业慧康科技股份有限公司平台上为您的便利而提供的外部链接，包括但不限于任何广告内容链接，以及该链接所指向网页之所有内容，均系该网页所属第三方的所有者制作和提供（以下简称"第三方网页"）。第三方网页并非也不反映创业慧康科技股份有限公司之任何意见和主张，也不表示创业慧康科技股份有限公司同意或支持该第三方网页上的任何内容、主张或立场。创业慧康科技股份有限公司对第三方网页中内容之合法性、准确性、真实性、适用性、安全性和完整性等概不承担任何责任。任何单位或个人如需要第三方网页中内容（包括资讯、资料、消息、产品或服务介绍、报价等），并欲据此进行交易或其他行为前，应慎重辨别这些内容的合法性、准确性、真实性、适用性、完整性和安全性（包括下载第三方网页中内容是否会感染电脑病毒），并采取谨慎的预防措施。如您不确定这些内容是否合法、准确、真实、实用、完整和安全，建议您先咨询专业人士。</p>
    <p>2、 任何单位或者个人因相信、使用第三方网页中信息、服务、产品等内容，或据此进行交易等行为，而引致的人身伤亡、财产毁损（包括因下载而感染电脑病毒）、名誉或商誉诽谤、版权或知识产权等权利的侵犯等事件，及因该等事件所造成的损害后果，创业慧康科技股份有限公司概不承担任何法律责任。无论何种原因，创业慧康科技股份有限公司不对任何非与创业慧康科技股份有限公司直接发生的交易和行为承担任何直接、间接、附带或衍生的损失和责任。</p>
  
    <h3 class="stress">十七、 协议修改</h3>
    <p>根据国家法律法规变化及网络运营需要，创业慧康科技股份有限公司有权对本协议条款不时地进行修改，修改后的协议一旦被张贴在创业慧康科技股份有限公司平台上即生效，并代替原来的协议，创业慧康科技股份有限公司将公告通知变更信息。您可随时登录查阅最新协议；您有义务不时关注并阅读最新版的协议及创业慧康科技股份有限公司平台公告。如您不同意更新后的协议，可以且应立即停止接受创业慧康科技股份有限公司平台依据本协议提供的服务；如您继续使用创业慧康科技股份有限公司平台提供的服务，即视为同意更新后的协议。创业慧康科技股份有限公司建议您在使用创业慧康科技股份有限公司平台之前阅读本协议及创业慧康科技股份有限公司平台的公告。如果本协议中任何一条被视为废止、无效或因任何理由不可执行，该条应视为可分的且并不影响任何其余条款的有效性和可执行性。当发生有关争议时，以最新的服务协议为准。</p>
  
    <h3 class="stress">十八、 通告</h3>
    <p>1、 本协议项下所有的通知均可通过重要页面公告、电子邮件或常规的信件传送等方式进行；该等通知于发送之日视为已送达。</p>
    <p>2、 您对于创业慧康科技股份有限公司的通知应当通过创业慧康科技股份有限公司平台对外正式公布的通信地址、电子邮件地址等联系信息进行邮寄书面送达。</p>
  
    <h3 class="stress">十九、 法律管辖和适用</h3>
    <p>1、 本协议签订于中华人民共和国浙江省杭州市萧山区。</p>
    <p>2、 本协议之效力、解释、执行和争议的解决均适用中华人民共和国大陆地区适用之有效法律（但不包括其冲突法规则）。如发生本协议与适用之法律相抵触时，则这些条款将完全按法律规定重新解释，而其它有效条款继续有效。</p>
    <p>3、 如缔约方就本协议内容或其执行发生任何争议，双方应尽力友好协商解决；协商不成时，任何一方可提交本协议签订地有管辖权的人民法院诉讼裁决。</p>
  
    <h3 class="stress">二十、 其他</h3>
    <p>1、 创业慧康科技股份有限公司尊重您的合法权利，本协议及创业慧康科技股份有限公司平台上发布的各类规则、声明等其他内容，均是为了更好地、更加便利地为您提供服务。创业慧康科技股份有限公司平台欢迎您和社会各界提出意见和建议，创业慧康科技股份有限公司将虚心接受并适时修改本协议及创业慧康科技股份有限公司平台的各类规则。 </p>
    <p>2、 本协议内容中以黑体、加粗、下划线、斜体等方式显著标识的条款，请您着重阅读。 </p>
    <p>3、 您注册使用创业慧康科技股份有限公司平台即视为您完全接受本协议，在点击"登录"之前请您再次确认已知悉并完全理解本协议的全部内容。</p>
  </div>
</template>

<script>
export default {
  
}
</script>

<style lang="scss" scoped>
.container {
  padding: 20px;
  line-height: 24px;
  font-size: 14px;
  background: #F5FAFD;
  color: #83889a;
  .stress {
    color: #28354c;
    font-size: 16px;
    padding: 8px 0 5px;
  }
}
</style>